HELP_TEXT = """
📖 <b>Справка по командам</b> 
/start — запуск бота и начало работы.
/help — список всех команд и возможностей. 
/tasks — просмотр всех активных задач.
/today — задачи, запланированные на сегодня.
/tomorrow — задачи, запланированные на завтра.
/search — поиск задач по различным параметрам.
/create_task - создание задачи
/delete - удаление задачи
/complete - выполнить задачу
/task_history — просмотр архива задач.
/task - подробный просмотр информации о задаче
/reminders - просмотр напоминаний о какой-либо задаче
/remind - создание напоминания
/delreminder - удаление напоминания
."""